{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 63, "word_counts": "{\"hai\": 25, \"l\\u1edbp\": 35, \"9a\": 9, \"v\\u00e0\": 64, \"9b\": 3, \"c\\u00f3\": 69, \"t\\u1ed5ng\": 15, \"s\\u1ed1\": 50, \"h\\u1ecdc\": 53, \"sinh\": 43, \"l\\u00e0\": 70, \"84\": 1, \"trong\": 22, \"\\u0111\\u1ee3t\": 9, \"v\\u1eadn\": 3, \"\\u0111\\u1ed9ng\": 4, \"mua\": 37, \"b\\u00fat\": 4, \"\\u1ee7ng\": 2, \"h\\u1ed9\": 2, \"n\\u1ea1n\": 1, \"nh\\u00e2n\": 4, \"ch\\u1ea5t\": 1, \"\\u0111\\u1ed9c\": 1, \"m\\u00e0u\": 1, \"da\": 1, \"cam\": 5, \"m\\u1ed7i\": 34, \"3\": 16, \"2\": 28, \"t\\u00ednh\": 31, \"bi\\u1ebft\": 17, \"r\\u1eb1ng\": 7, \"209\": 1, \"chi\\u1ebfc\": 9, \"\\u0111s\": 6, \"hs\": 3, \"41\": 1, \"43\": 1, \"cu\\u1ed1i\": 6, \"n\\u0103m\": 35, \"c\\u00f4\": 7, \"lan\": 5, \"th\\u01b0\\u1edbc\": 8, \"compa\": 4, \"l\\u00e0m\": 10, \"ph\\u1ea7n\": 12, \"th\\u01b0\\u1edfng\": 3, \"t\\u1eb7ng\": 3, \"ti\\u1ebfn\": 1, \"b\\u1ed9\": 15, \"t\\u1eadp\": 8, \"gi\\u00e1\": 77, \"3000\\u0111\": 1, \"c\\u00e2y\": 10, \"6000\\u0111\": 1, \"40\": 8, \"\\u0111\\u00e3\": 23, \"b\\u1ecf\": 1, \"ra\": 9, \"ti\\u1ec1n\": 51, \"150000\": 2, \"\\u0111\\u1ec3\": 17, \"h\\u1ecfi\": 36, \"bao\": 46, \"nhi\\u00eau\": 44, \"sau\": 24, \"khi\": 12, \"xem\": 2, \"b\\u1ea3ng\": 1, \"m\\u1eb9\": 5, \"an\": 10, \"\\u0111\\u01b0a\": 1, \"350000\": 2, \"\\u0111\\u1ed3ng\": 61, \"nh\\u1edd\": 1, \"1\": 30, \"b\\u00e0n\": 3, \"\\u1ee7i\": 3, \"lau\": 3, \"nh\\u00e0\": 12, \"h\\u00f4m\": 4, \"nay\": 9, \"\\u0111\\u00fang\": 3, \"khuy\\u1ebfn\": 8, \"m\\u00e3i\": 7, \"gi\\u1ea3m\": 41, \"10\": 18, \"20\": 10, \"n\\u00ean\": 8, \"ch\\u1ec9\": 5, \"tr\\u1ea3\": 10, \"300000\": 1, \"c\\u1ee7a\": 37, \"l\\u00fac\": 14, \"\\u0111\\u1ea7u\": 23, \"200000\": 3, \"m\\u1ed9t\": 57, \"h\\u00ecnh\": 18, \"ch\\u1eef\": 17, \"nh\\u1eadt\": 17, \"chu\": 11, \"vi\": 11, \"96m\": 1, \"n\\u1ebfu\": 21, \"t\\u0103ng\": 16, \"chi\\u1ec1u\": 28, \"r\\u1ed9ng\": 14, \"3m\": 1, \"d\\u00e0i\": 16, \"4m\": 4, \"th\\u00ec\": 29, \"di\\u1ec7n\": 12, \"t\\u00edch\": 16, \"6m2\": 1, \"540\": 1, \"\\u00f4ng\": 13, \"ba\": 3, \"ch\\u00edn\": 1, \"tr\\u0103m\": 6, \"tri\\u1ec7u\": 12, \"d\\u00f9ng\": 4, \"n\\u00e0y\": 7, \"g\\u1edfi\": 2, \"ng\\u00e2n\": 10, \"h\\u00e0ng\": 53, \"v\\u1edbi\": 49, \"l\\u00e3i\": 26, \"su\\u1ea5t\": 7, \"7\": 5, \"5\": 18, \"c\\u00f2n\": 19, \"l\\u1ea1i\": 15, \"g\\u00f3p\": 5, \"v\\u1ed1n\": 14, \"ng\\u01b0\\u1eddi\": 22, \"b\\u1ea1n\": 23, \"kinh\": 3, \"doanh\": 4, \"thu\": 7, \"v\\u1ec1\": 5, \"c\\u1ea3\": 17, \"t\\u1eeb\": 9, \"ngu\\u1ed3n\": 1, \"tr\\u00ean\": 5, \"t\\u1ec9\": 6, \"m\\u01b0\\u01a1i\": 1, \"b\\u1eb1ng\": 12, \"25\": 4, \"ban\": 5, \"600\": 2, \"300\": 3, \"k\\u00ec\": 6, \"i\": 8, \"gi\\u1ecfi\": 5, \"\\u0111\\u1ebfn\": 8, \"ii\": 9, \"th\\u00eam\": 12, \"\\u0111\\u1ea1t\": 6, \"\\u1edf\": 6, \"ngo\\u00e1i\": 5, \"d\\u00e2n\": 6, \"t\\u1ec9nh\": 9, \"a\": 24, \"b\": 17, \"c\\u1ed9ng\": 4, \"theo\": 7, \"th\\u1ed1ng\": 1, \"k\\u00ea\": 1, \"8\": 4, \"0\": 2, \"0566\": 1, \"math\": 1, \"nd\": 1, \"si\\u00eau\": 6, \"th\\u1ecb\": 6, \"c\\u00e1c\": 11, \"m\\u1eb7t\": 6, \"gi\\u00e0y\": 6, \"d\\u00e9p\": 2, \"qu\\u1ea7n\": 12, \"\\u00e1o\": 15, \"ni\\u00eam\": 19, \"y\\u1ebft\": 18, \"\\u0111\\u00f4i\": 5, \"850\": 1, \"000\": 6, \"\\u00edt\": 3, \"h\\u01a1n\": 8, \"50\": 7, \"d\\u1ecbp\": 3, \"ng\\u00e0y\": 9, \"qu\\u1ed1c\": 1, \"t\\u1ebf\": 2, \"ph\\u1ee5\": 2, \"n\\u1eef\": 2, \"m\\u1edf\": 2, \"ch\\u01b0\\u01a1ng\": 4, \"tr\\u00ecnh\": 4, \"nh\\u01b0\": 5, \"\\u0111\\u01b0\\u1ee3c\": 36, \"so\": 14, \"ngo\\u00e0i\": 1, \"kh\\u00e1ch\": 7, \"h\\u00f3a\": 1, \"\\u0111\\u01a1n\": 8, \"tr\\u1edf\": 3, \"l\\u00ean\": 2, \"s\\u1ebd\": 3, \"ti\\u1ebfp\": 3, \"\\u0111\\u00f3\": 13, \"500000\": 1, \"2443500\": 1, \"tr\\u01b0\\u1eddng\": 15, \"trung\": 12, \"c\\u01a1\": 2, \"s\\u1edf\": 2, \"810\": 1, \"thi\": 10, \"\\u0111\\u1eadu\": 4, \"v\\u00e0o\": 11, \"thpt\": 1, \"c\\u00f4ng\": 7, \"l\\u1eadp\": 2, \"l\\u1ec7\": 5, \"tr\\u00fang\": 1, \"tuy\\u1ec3n\": 3, \"90\": 3, \"ri\\u00eang\": 4, \"t\\u1eebng\": 3, \"th\\u00ed\": 3, \"92\": 1, \"88\": 1, \"d\\u1ef1\": 4, \"t\\u1ed5\": 3, \"ch\\u1ee9c\": 2, \"cho\": 27, \"250\": 2, \"g\\u1ed3m\": 9, \"gi\\u00e1o\": 8, \"vi\\u00ean\": 14, \"\\u0111i\": 11, \"tham\": 5, \"quan\": 1, \"\\u0111\\u1ea1i\": 1, \"nam\": 4, \"c\\u1ed5ng\": 2, \"80000\": 1, \"60000\": 1, \"gi\\u1ed7\": 1, \"h\\u00f9ng\": 1, \"v\\u01b0\\u01a1ng\": 1, \"v\\u00e9\": 2, \"v\\u00ec\": 3, \"v\\u1eady\": 2, \"m\\u00e0\": 2, \"ph\\u1ea3i\": 8, \"14535000\": 1, \"\\u0111\\u00e1p\": 7, \"\\u00e1n\": 7, \"15\": 9, \"235\": 1, \"v\\u1ecb\": 7, \"s\\u1ea3n\": 10, \"xu\\u1ea5t\": 5, \"n\\u00f4ng\": 1, \"nghi\\u1ec7p\": 1, \"ho\\u1ea1ch\": 3, \"720\": 1, \"t\\u1ea5n\": 6, \"th\\u00f3c\": 3, \"th\\u1ee9\": 12, \"nh\\u1ea5t\": 6, \"v\\u01b0\\u1ee3t\": 2, \"m\\u1ee9c\": 2, \"12\": 4, \"do\": 4, \"819\": 1, \"345\": 1, \"kh\\u1ed1i\": 4, \"9\": 3, \"tr\\u00e1ch\": 1, \"h\\u1ed9i\": 1, \"tr\\u1ea1i\": 1, \"k\\u1ef7\": 1, \"ni\\u1ec7m\": 2, \"26\": 2, \"t\\u1ea1i\": 2, \"phan\": 1, \"thi\\u1ebft\": 1, \"thu\\u00ea\": 1, \"xe\": 5, \"lo\\u1ea1i\": 31, \"45\": 3, \"ch\\u1ed7\": 8, \"ng\\u1ed3i\": 6, \"kh\\u00f4ng\": 8, \"k\\u1ec3\": 1, \"t\\u00e0i\": 1, \"x\\u1ebf\": 1, \"n\\u00e0o\": 2, \"tr\\u1ed1ng\": 1, \"89\": 1, \"35\": 2, \"khu\": 5, \"v\\u01b0\\u1eddn\": 6, \"l\\u1ea7n\": 13, \"300m2\": 1, \"80m\": 1, \"tr\\u00e1i\": 2, \"nho\": 4, \"1kg\": 2, \"150\": 1, \"ngh\\u00ecn\": 3, \"kg\": 5, \"4\": 5, \"h\\u1ebft\": 5, \"t\\u1ea5t\": 3, \"700\": 1, \"3kg\": 1, \"gh\\u1ebf\": 8, \"x\\u1ebfp\": 2, \"6\": 6, \"th\\u1eeba\": 2, \"k\\u1ef3\": 4, \"2017\": 1, \"2018\": 1, \"228\": 1, \"\\u0111\\u1ed7\": 4, \"76\": 1, \"70\": 3, \"85\": 2, \"b\\u00e1c\": 21, \"c\\u1ea7n\": 2, \"l\\u00e1t\": 3, \"g\\u1ea1ch\": 5, \"n\\u1ec1n\": 3, \"48m\": 1, \"12m\": 1, \"ch\\u1ecdn\": 2, \"vu\\u00f4ng\": 4, \"c\\u1ea1nh\": 4, \"60cm\": 1, \"120\": 3, \"b\\u00ecnh\": 10, \"ti\\u00eau\": 3, \"th\\u1ee5\": 2, \"18\": 4, \"calo\": 3, \"ph\\u00fat\": 2, \"b\\u01a1i\": 1, \"ch\\u1ea1y\": 1, \"m\\u1ea5t\": 3, \"75\": 2, \"gi\\u1edd\": 2, \"ho\\u1ea1t\": 2, \"2520\": 1, \"th\\u1eddi\": 3, \"gian\": 2, \"gen\": 2, \"3600\": 1, \"li\\u00ean\": 5, \"k\\u1ebft\": 8, \"hidro\": 2, \"hi\\u1ec7u\": 1, \"gi\\u1eefa\": 1, \"nucleotit\": 8, \"t\": 6, \"b\\u1ed5\": 2, \"sung\": 2, \"n\\u00f3\": 1, \"gan\": 1, \"l\\u01b0\\u1ee3ng\": 13, \"g\": 8, \"x\": 6, \"ph\\u00e2n\": 1, \"t\\u1eed\": 1, \"and\": 1, \"ta\": 3, \"\\u00e1p\": 1, \"d\\u1ee5ng\": 3, \"nguy\\u00ean\": 1, \"t\\u1eafc\": 1, \"\\u201ca\": 1, \"hidro\\u201d\": 1, \"n\": 3, \"2a\": 1, \"2g\": 1, \"2t\": 1, \"2x\": 1, \"900\": 1, \"v\\u00f2ng\": 2, \"trang\": 4, \"v\\u00e0ng\": 4, \"b\\u1ea1c\": 3, \"th\\u1ec3\": 4, \"cm3\": 3, \"c\\u00e2n\": 1, \"n\\u1eb7ng\": 1, \"171\": 1, \"19\": 2, \"s\\u1eed\": 2, \"ph\\u00f2ng\": 1, \"h\\u1ecdp\": 1, \"\\u0111\\u1ee7\": 2, \"ch\\u1ed5\": 1, \"510\": 1, \"105\": 1, \"m\\u1ea5y\": 1, \"c\\u00e1i\": 11, \"g\\u00f3c\": 2, \"tam\": 2, \"gi\\u00e1c\": 2, \"huy\\u1ec1n\": 1, \"\\u0111o\": 1, \"185m\": 1, \"506m2\": 1, \"153m\": 1, \"104m\": 1, \"\\u0111o\\u00e0n\": 2, \"y\": 5, \"thi\\u1ec7n\": 1, \"s\\u0129\": 4, \"t\\u00e1\": 4, \"x\\u00e3\": 2, \"kh\\u00e1m\": 1, \"ch\\u1eefa\": 1, \"b\\u1ec7nh\": 1, \"mi\\u1ec5n\": 1, \"ph\\u00ed\": 2, \"tu\\u1ed5i\": 11, \"30\": 3, \"qu\\u1eb7ng\": 10, \"s\\u1eaft\": 5, \"ch\\u1ee9a\": 4, \"tr\\u1ed9n\": 2, \"h\\u1ed7n\": 2, \"h\\u1ee3p\": 3, \"60\": 2, \"l\\u1ea5y\": 4, \"65\": 1, \"\\u0111em\": 4, \"ph\\u01b0\\u01a1ng\": 1, \"ti\\u1ec7n\": 1, \"chuy\\u1ec3n\": 1, \"hi\\u1ec7n\": 4, \"bu\\u00fdt\": 2, \"5000\": 3, \"l\\u01b0\\u1ee3t\": 3, \"\\u0111\\u1ed1i\": 1, \"2000\": 1, \"112500\": 1, \"th\\u00e1ng\": 10, \"anh\": 3, \"h\\u1eb1ng\": 1, \"hoa\": 2, \"200\": 3, \"b\\u00e1n\": 22, \"k\\u1ebf\": 1, \"l\\u1ed7\": 4, \"vi\\u1ec7c\": 1, \"hay\": 2, \"b\\u1ea3y\": 1, \"con\": 14, \"ngh\\u00e9\": 2, \"b\\u00ea\": 3, \"h\\u1ed7\": 1, \"tr\\u1ee3\": 1, \"n\\u00f3i\": 2, \"\\u201ct\\u00f4i\": 1, \"r\\u1ed3i\": 1, \"\\u0111\\u1ea5y\": 1, \"\\u201d\": 2, \"b\\u00ean\": 1, \"th\\u1ea7m\": 1, \"ngh\\u0129\": 1, \"\\u201c\": 1, \"m\\u00ecnh\": 1, \"l\\u1eddi\": 2, \"th\\u1ef1c\": 2, \"s\\u1eafm\": 1, \"l\\u1ed9c\": 1, \"th\\u00e0nh\": 2, \"ph\\u1ed1\": 1, \"l\\u00f4\": 3, \"kaki\": 5, \"l\\u1ebb\": 1, \"320\": 1, \"000\\u0111\": 2, \"tu\\u1ea7n\": 3, \"c\\u1eeda\": 19, \"quy\\u1ebft\": 2, \"\\u0111\\u1ecbnh\": 3, \"b\\u00e2y\": 1, \"180\": 1, \"tivi\": 7, \"6100000\": 1, \"vn\\u0111\": 2, \"n\\u1ed3i\": 2, \"c\\u01a1m\": 2, \"\\u0111i\\u1ec7n\": 3, \"320000\": 1, \"\\u22c6\": 2, \"to\\u00e1n\": 3, \"th\\u1ea7y\": 4, \"d\\u0169ng\": 1, \"\\u2022\": 8, \"m\\u1ea1i\": 1, \"t\\u00f9ng\": 1, \"g\\u1eedi\": 6, \"d\\u1ed3n\": 1, \"nh\\u1eadn\": 2, \"l\\u1eabn\": 3, \"tu\\u1ea5n\": 2, \"tr\\u01b0\\u1edbc\": 1, \"119\": 1, \"kwh\": 4, \"gia\": 5, \"\\u0111\\u00ecnh\": 3, \"1484\": 1, \"1kwh\": 3, \"1533\": 1, \"1786\": 1, \"thu\\u1ebf\": 1, \"tr\\u1ecb\": 3, \"vat\": 1, \"tr\\u00f2n\": 3, \"\\u1ea5y\": 1, \"g\\u1ed1c\": 3, \"c\\u0169ng\": 1, \"r\\u00fat\": 1, \"l\\u00e3i\\u2013\": 1, \"ti\\u1ebft\": 1, \"ki\\u1ec7m\": 1, \"100\": 4, \"g\\u1ed9p\": 1, \"chung\": 1, \"th\\u1ee9c\": 1, \"h\\u01b0\\u1edfng\": 2, \"r\": 2, \"g\\u1eedi\\u2013\": 1, \"ho\\u1eb7c\": 4, \"al\\u00e0\": 1, \"b\\u00e3o\": 4, \"doksuri\": 1, \"\\u0111\\u1ed5\": 1, \"\\u0111\\u1ea5t\": 11, \"li\\u1ec1n\": 1, \"n\\u01b0\\u1edbc\": 1, \"t\\u00e2m\": 1, \"k\\u00e9o\": 1, \"h\\u00e0\": 1, \"t\\u0129nh\": 1, \"qu\\u1ea3ng\": 1, \"g\\u00e2y\": 1, \"thi\\u1ec7t\": 1, \"h\\u1ea1i\": 1, \"v\\u00f4\": 1, \"c\\u00f9ng\": 1, \"l\\u1edbn\": 1, \"n\\u01a1i\": 1, \"\\u0111\\u00e2y\": 2, \"l\\u00e2n\": 1, \"c\\u1eadn\": 1, \"th\\u01b0\\u01a1ng\": 1, \"mi\\u1ec1n\": 3, \"quy\\u00ean\": 2, \"b\\u00e0o\": 2, \"kh\\u1ea3o\": 3, \"th\\u00f9ng\": 9, \"m\\u00ec\": 2, \"g\\u00f3i\": 5, \"98000\": 1, \"chai\": 2, \"d\\u1ea7u\": 8, \"\\u0103n\": 2, \"l\\u00edt\": 3, \"32000\": 1, \"b\\u1ed9t\": 2, \"ng\\u1ecdt\": 2, \"350\": 1, \"23000\": 1, \"th\\u1ea5y\": 1, \"v\\u1eeba\": 4, \"nh\\u01b0ng\": 3, \"ph\\u1ea9m\": 3, \"ch\\u1ee7\": 3, \"\\u0111ang\": 3, \"g\\u1eb7p\": 2, \"kh\\u00f3\": 1, \"kh\\u0103n\": 1, \"th\\u1ebf\": 1, \"xong\": 1, \"v\\u1eabn\": 1, \"d\\u01b0\": 2, \"chia\": 4, \"nh\\u1eefng\": 1, \"nh\\u1ecf\": 1, \"trao\": 1, \"nhi\\u1ec1u\": 2, \"ch\\u00e0o\": 1, \"m\\u1edbi\": 1, \"s\\u00e1ch\": 1, \"96\": 3, \"ty\": 2, \"quy\\u1ec3n\": 5, \"\\u0111\\u00f3ng\": 3, \"s\\u1eb5n\": 2, \"c\": 1, \"130\": 1, \"b\\u00f2\": 5, \"s\\u1eefa\": 5, \"hi\\u1ec7p\": 3, \"huy\\u1ec7n\": 1, \"m\\u1ed9c\": 1, \"ch\\u00e2u\": 1, \"s\\u01a1n\": 1, \"la\": 1, \"42\": 1, \"v\\u1eaft\": 2, \"t\\u01a1\": 1, \"\\u0111\\u00e0n\": 1, \"d\\u01b0\\u1edbi\": 1, \"t\\u1ef7\": 1, \"kho\\u1ea3ng\": 3, \"m\\u00e1y\": 1, \"t\\u1ee9c\": 1, \"chi\": 1, \"40000\": 1, \"m\\u00f3n\": 8, \"272000\": 1, \"tv\": 2, \"8000000\": 1, \"n\\u1eefa\": 2, \"6840000\": 1, \"m\\u1ed9tc\\u1eedah\\u00e0ngnh\\u1eadpv\\u1ec1nh\\u00e3nh\\u00e0ngm\\u00e1yt\\u00ednh\": 1, \"x\\u00e1ch\": 1, \"tay\": 1, \"4500000\": 1, \"b\\u1ed1\": 1, \"6000000\": 1, \"d\\u1ec3c\\u00f3\": 1, \"chi\\u1ebft\": 1, \"sony\": 1, \"46\": 1, \"inch\": 1, \"12500000\": 1, \"t\\u1ebft\": 2, \"d\\u01b0\\u01a1ng\": 1, \"l\\u1ecbch\": 1, \"2020\": 1, \"600000\": 1, \"n\\u1eeda\": 1, \"l\\u1ee3i\": 3, \"nhu\\u1eadn\": 2, \"c\\u00e1ch\": 1, \"100000000\": 1, \"h\\u1ea1n\": 2, \"k\\u00e9p\": 1, \"nh\\u1eadp\": 2, \"116640000\": 1, \"b\\u00e0\": 1, \"mai\": 1, \"vay\": 4, \"200000000\": 1, \"l\\u01b0u\": 1, \"t\\u00f4i\": 2, \"th\\u0103m\": 1, \"nhi\\u1ec7m\": 1, \"qua\": 2, \"chuy\\u1ec7n\": 1, \"s\\u1ec9\": 2, \"21\": 1, \"to\\u00e0n\": 1, \"\\u0111\\u1ec1u\": 2, \"qu\\u1ea3\": 2, \"34\": 1, \"h\\u00e3y\": 1, \"g\\u1ea5p\": 6, \"hsg\": 1, \"khao\": 1, \"gi\\u1ea3ng\": 1, \"c\\u1ef1c\": 1, \"x\\u00e2y\": 1, \"d\\u1ef1ng\": 1, \"b\\u00e0i\": 1, \"giao\": 1, \"khen\": 1, \"k\\u1eb9o\": 4, \"tr\\u01b0\\u1edfng\": 2, \"8a\": 2, \"8b\": 2, \"80\": 1, \"s\\u00e1t\": 1, \"\\u0111i\\u1ec3m\": 5, \"hki\": 1, \"m\\u00f4n\": 2, \"vi\\u1ec7t\": 1, \"binh\": 1, \"nh\\u00e3n\": 1, \"nhau\": 1, \"\\u0111\\u1ec1\": 1, \"em\": 1, \"h\\u00e3ng\": 1, \"sao\": 1, \"50m\": 3, \"15m\": 2, \"cha\": 2, \"s\\u00e1u\": 1, \"140m\": 1, \"10m\": 2, \"t\\u00ednhdi\\u1ec7n\": 1, \"1m\": 1, \"2m\": 1, \"22m2\": 1, \"g\\u00e0\": 2, \"ch\\u00f3\": 2, \"b\\u00f3\": 1, \"36\": 1, \"ch\\u00e2n\": 1, \"ch\\u1eb5n\": 1, \"baonhi\\u00eau\": 1, \"mi\\u1ebfng\": 10, \"288m\": 1, \"42m\": 1, \"k\\u00edch\": 4, \"100m2\": 1, \"5m\": 3, \"t\\u1edd\": 4, \"gi\\u1ea5y\": 1, \"10000\": 1, \"\\u0111\\u1ed3\": 2, \"120000\": 1, \"50000\": 1, \"si\\u00eauth\\u1ecb\": 1, \"1320000\": 1, \"th\\u1ed1i\": 1, \"30000\": 1, \"vi\\u1ebft\": 9, \"xanh\": 4, \"\\u0111\\u1ecf\": 4, \"ki\\u1ec3m\": 1, \"tra\": 1, \"t\\u1ed1t\": 2, \"3000\": 1, \"148000\": 1, \"40m\": 1, \"240m\": 1, \"400m2\": 1, \"56m\": 1, \"8m2\": 1}", "word_docs": "{\"da\": 1, \"cam\": 2, \"\\u0111s\": 6, \"s\\u1ed1\": 23, \"v\\u1eadn\": 3, \"h\\u1ecdc\": 15, \"r\\u1eb1ng\": 7, \"t\\u1ed5ng\": 12, \"3\": 13, \"ch\\u1ea5t\": 1, \"hs\": 1, \"c\\u00f3\": 43, \"sinh\": 15, \"84\": 1, \"m\\u00e0u\": 1, \"43\": 1, \"mua\": 17, \"b\\u00fat\": 1, \"209\": 1, \"hai\": 16, \"v\\u00e0\": 43, \"\\u0111\\u1ed9c\": 1, \"\\u1ee7ng\": 2, \"9b\": 1, \"bi\\u1ebft\": 17, \"nh\\u00e2n\": 4, \"h\\u1ed9\": 2, \"m\\u1ed7i\": 24, \"chi\\u1ebfc\": 4, \"l\\u00e0\": 38, \"2\": 20, \"9a\": 4, \"trong\": 15, \"l\\u1edbp\": 11, \"t\\u00ednh\": 24, \"41\": 1, \"\\u0111\\u1ed9ng\": 3, \"n\\u1ea1n\": 1, \"\\u0111\\u1ee3t\": 5, \"150000\": 2, \"th\\u01b0\\u1edfng\": 3, \"t\\u1eadp\": 3, \"lan\": 2, \"nhi\\u00eau\": 34, \"l\\u00e0m\": 6, \"ti\\u1ebfn\": 1, \"ph\\u1ea7n\": 7, \"6000\\u0111\": 1, \"40\": 8, \"\\u0111\\u00e3\": 13, \"h\\u1ecfi\": 35, \"b\\u1ed9\": 7, \"bao\": 34, \"n\\u0103m\": 14, \"ra\": 6, \"b\\u1ecf\": 1, \"gi\\u00e1\": 23, \"cu\\u1ed1i\": 4, \"3000\\u0111\": 1, \"c\\u00f4\": 3, \"th\\u01b0\\u1edbc\": 5, \"compa\": 1, \"ti\\u1ec1n\": 21, \"t\\u1eb7ng\": 3, \"\\u0111\\u1ec3\": 12, \"c\\u00e2y\": 3, \"khuy\\u1ebfn\": 7, \"\\u0111\\u1ea7u\": 17, \"b\\u1ea3ng\": 1, \"300000\": 1, \"khi\": 9, \"1\": 19, \"b\\u00e0n\": 1, \"\\u0111\\u00fang\": 2, \"\\u1ee7i\": 1, \"20\": 8, \"\\u0111\\u1ed3ng\": 23, \"m\\u1eb9\": 3, \"sau\": 16, \"nh\\u00e0\": 7, \"n\\u00ean\": 8, \"10\": 13, \"m\\u00e3i\": 7, \"xem\": 2, \"h\\u00f4m\": 3, \"c\\u1ee7a\": 26, \"200000\": 3, \"l\\u00fac\": 10, \"nay\": 7, \"gi\\u1ea3m\": 21, \"350000\": 2, \"tr\\u1ea3\": 7, \"ch\\u1ec9\": 5, \"nh\\u1edd\": 1, \"\\u0111\\u01b0a\": 1, \"an\": 4, \"lau\": 1, \"3m\": 1, \"vi\": 10, \"ch\\u1eef\": 12, \"d\\u00e0i\": 14, \"6m2\": 1, \"th\\u00ec\": 21, \"nh\\u1eadt\": 12, \"540\": 1, \"t\\u00edch\": 12, \"96m\": 1, \"h\\u00ecnh\": 12, \"di\\u1ec7n\": 9, \"m\\u1ed9t\": 35, \"chu\": 10, \"t\\u0103ng\": 10, \"chi\\u1ec1u\": 12, \"r\\u1ed9ng\": 12, \"n\\u1ebfu\": 18, \"4m\": 3, \"t\\u1ec9\": 4, \"n\\u00e0y\": 7, \"tr\\u00ean\": 5, \"su\\u1ea5t\": 7, \"t\\u1eeb\": 8, \"h\\u00e0ng\": 19, \"c\\u1ea3\": 14, \"ng\\u01b0\\u1eddi\": 15, \"c\\u00f2n\": 13, \"kinh\": 1, \"25\": 4, \"g\\u1edfi\": 1, \"ng\\u00e2n\": 7, \"v\\u1edbi\": 20, \"v\\u1ed1n\": 7, \"ch\\u00edn\": 1, \"tr\\u0103m\": 4, \"d\\u00f9ng\": 4, \"doanh\": 2, \"b\\u1ea1n\": 10, \"b\\u1eb1ng\": 9, \"5\": 15, \"300\": 3, \"ban\": 5, \"ba\": 2, \"ngu\\u1ed3n\": 1, \"tri\\u1ec7u\": 8, \"g\\u00f3p\": 3, \"\\u00f4ng\": 4, \"l\\u00e3i\": 10, \"m\\u01b0\\u01a1i\": 1, \"600\": 2, \"7\": 5, \"thu\": 3, \"l\\u1ea1i\": 11, \"v\\u1ec1\": 5, \"k\\u00ec\": 3, \"\\u0111\\u1ebfn\": 5, \"gi\\u1ecfi\": 2, \"i\": 5, \"th\\u00eam\": 10, \"\\u0111\\u1ea1t\": 6, \"\\u1edf\": 6, \"ii\": 4, \"t\\u1ec9nh\": 4, \"ngo\\u00e1i\": 2, \"c\\u1ed9ng\": 4, \"nd\": 1, \"a\": 13, \"b\": 11, \"8\": 4, \"theo\": 7, \"k\\u00ea\": 1, \"d\\u00e2n\": 3, \"math\": 1, \"th\\u1ed1ng\": 1, \"0\": 2, \"0566\": 1, \"qu\\u1ed1c\": 1, \"ph\\u1ee5\": 2, \"ng\\u00e0y\": 6, \"th\\u1ecb\": 4, \"\\u00edt\": 3, \"c\\u00e1c\": 5, \"m\\u1eb7t\": 2, \"\\u0111\\u00f3\": 11, \"so\": 9, \"d\\u00e9p\": 1, \"kh\\u00e1ch\": 3, \"qu\\u1ea7n\": 2, \"d\\u1ecbp\": 2, \"500000\": 1, \"si\\u00eau\": 4, \"2443500\": 1, \"s\\u1ebd\": 3, \"n\\u1eef\": 2, \"h\\u01a1n\": 7, \"ni\\u00eam\": 7, \"000\": 3, \"ti\\u1ebfp\": 3, \"l\\u00ean\": 2, \"50\": 5, \"ch\\u01b0\\u01a1ng\": 4, \"\\u00e1o\": 2, \"h\\u00f3a\": 1, \"\\u0111\\u01b0\\u1ee3c\": 21, \"850\": 1, \"tr\\u1edf\": 2, \"t\\u1ebf\": 2, \"gi\\u00e0y\": 1, \"nh\\u01b0\": 5, \"m\\u1edf\": 2, \"y\\u1ebft\": 7, \"ngo\\u00e0i\": 1, \"tr\\u00ecnh\": 4, \"\\u0111\\u00f4i\": 2, \"\\u0111\\u01a1n\": 4, \"s\\u1edf\": 1, \"thpt\": 1, \"tuy\\u1ec3n\": 3, \"th\\u00ed\": 1, \"88\": 1, \"c\\u01a1\": 1, \"ri\\u00eang\": 3, \"d\\u1ef1\": 4, \"thi\": 4, \"810\": 1, \"tr\\u01b0\\u1eddng\": 5, \"t\\u1eebng\": 3, \"tr\\u00fang\": 1, \"l\\u1ec7\": 3, \"l\\u1eadp\": 2, \"trung\": 6, \"92\": 1, \"\\u0111\\u1eadu\": 2, \"90\": 3, \"c\\u00f4ng\": 6, \"v\\u00e0o\": 9, \"vi\\u00ean\": 6, \"ch\\u1ee9c\": 2, \"60000\": 1, \"gi\\u00e1o\": 3, \"15\": 8, \"h\\u00f9ng\": 1, \"\\u00e1n\": 7, \"v\\u00e9\": 2, \"m\\u00e0\": 2, \"quan\": 1, \"c\\u1ed5ng\": 1, \"250\": 2, \"v\\u1eady\": 2, \"235\": 1, \"tham\": 4, \"g\\u1ed3m\": 7, \"ph\\u1ea3i\": 7, \"\\u0111i\": 8, \"80000\": 1, \"gi\\u1ed7\": 1, \"14535000\": 1, \"v\\u01b0\\u01a1ng\": 1, \"\\u0111\\u1ea1i\": 1, \"\\u0111\\u00e1p\": 7, \"nam\": 3, \"v\\u00ec\": 3, \"t\\u1ed5\": 2, \"cho\": 16, \"do\": 3, \"819\": 1, \"s\\u1ea3n\": 6, \"nh\\u1ea5t\": 4, \"nghi\\u1ec7p\": 1, \"720\": 1, \"t\\u1ea5n\": 3, \"ho\\u1ea1ch\": 1, \"v\\u01b0\\u1ee3t\": 1, \"th\\u00f3c\": 1, \"n\\u00f4ng\": 1, \"th\\u1ee9\": 6, \"v\\u1ecb\": 3, \"12\": 4, \"m\\u1ee9c\": 1, \"xu\\u1ea5t\": 4, \"26\": 2, \"xe\": 2, \"kh\\u00f4ng\": 6, \"ni\\u1ec7m\": 2, \"tr\\u00e1ch\": 1, \"45\": 2, \"t\\u1ea1i\": 2, \"thu\\u00ea\": 1, \"n\\u00e0o\": 2, \"ng\\u1ed3i\": 3, \"phan\": 1, \"tr\\u1ea1i\": 1, \"tr\\u1ed1ng\": 1, \"89\": 1, \"kh\\u1ed1i\": 3, \"k\\u1ef7\": 1, \"lo\\u1ea1i\": 9, \"345\": 1, \"t\\u00e0i\": 1, \"ch\\u1ed7\": 3, \"x\\u1ebf\": 1, \"k\\u1ec3\": 1, \"thi\\u1ebft\": 1, \"h\\u1ed9i\": 1, \"9\": 2, \"35\": 2, \"khu\": 3, \"300m2\": 1, \"v\\u01b0\\u1eddn\": 3, \"80m\": 1, \"l\\u1ea7n\": 8, \"ngh\\u00ecn\": 1, \"h\\u1ebft\": 5, \"nho\": 1, \"1kg\": 1, \"700\": 1, \"150\": 1, \"3kg\": 1, \"tr\\u00e1i\": 1, \"4\": 5, \"kg\": 2, \"t\\u1ea5t\": 3, \"th\\u1eeba\": 2, \"x\\u1ebfp\": 1, \"gh\\u1ebf\": 2, \"6\": 5, \"2018\": 1, \"85\": 2, \"2017\": 1, \"\\u0111\\u1ed7\": 1, \"228\": 1, \"70\": 3, \"76\": 1, \"k\\u1ef3\": 3, \"c\\u1ea7n\": 1, \"120\": 3, \"ch\\u1ecdn\": 2, \"vu\\u00f4ng\": 2, \"c\\u1ea1nh\": 2, \"b\\u00e1c\": 4, \"l\\u00e1t\": 1, \"g\\u1ea1ch\": 1, \"12m\": 1, \"48m\": 1, \"60cm\": 1, \"n\\u1ec1n\": 1, \"ti\\u00eau\": 2, \"75\": 2, \"gian\": 2, \"b\\u01a1i\": 1, \"18\": 3, \"ph\\u00fat\": 1, \"ch\\u1ea1y\": 1, \"th\\u1eddi\": 3, \"m\\u1ea5t\": 2, \"ho\\u1ea1t\": 1, \"th\\u1ee5\": 1, \"2520\": 1, \"gi\\u1edd\": 2, \"calo\": 1, \"b\\u00ecnh\": 6, \"gi\\u1eefa\": 1, \"hidro\\u201d\": 1, \"2a\": 1, \"k\\u1ebft\": 3, \"900\": 1, \"2g\": 1, \"li\\u00ean\": 1, \"gan\": 1, \"2t\": 1, \"3600\": 1, \"and\": 1, \"nucleotit\": 1, \"gen\": 1, \"hi\\u1ec7u\": 1, \"t\\u1eed\": 1, \"l\\u01b0\\u1ee3ng\": 5, \"t\": 1, \"n\": 2, \"2x\": 1, \"b\\u1ed5\": 1, \"t\\u1eafc\": 1, \"ta\": 3, \"\\u00e1p\": 1, \"n\\u00f3\": 1, \"d\\u1ee5ng\": 3, \"ph\\u00e2n\": 1, \"g\": 3, \"sung\": 1, \"hidro\": 1, \"nguy\\u00ean\": 1, \"\\u201ca\": 1, \"x\": 2, \"n\\u1eb7ng\": 1, \"b\\u1ea1c\": 1, \"cm3\": 1, \"v\\u00e0ng\": 2, \"trang\": 2, \"19\": 2, \"s\\u1eed\": 2, \"171\": 1, \"c\\u00e2n\": 1, \"th\\u1ec3\": 3, \"v\\u00f2ng\": 1, \"510\": 1, \"c\\u00e1i\": 4, \"m\\u1ea5y\": 1, \"105\": 1, \"h\\u1ecdp\": 1, \"ph\\u00f2ng\": 1, \"ch\\u1ed5\": 1, \"\\u0111\\u1ee7\": 2, \"g\\u00f3c\": 1, \"\\u0111o\": 1, \"506m2\": 1, \"gi\\u00e1c\": 1, \"104m\": 1, \"huy\\u1ec1n\": 1, \"153m\": 1, \"tam\": 1, \"185m\": 1, \"b\\u1ec7nh\": 1, \"30\": 3, \"tu\\u1ed5i\": 2, \"ph\\u00ed\": 2, \"s\\u0129\": 1, \"t\\u00e1\": 1, \"mi\\u1ec5n\": 1, \"x\\u00e3\": 2, \"ch\\u1eefa\": 1, \"kh\\u00e1m\": 1, \"thi\\u1ec7n\": 1, \"\\u0111o\\u00e0n\": 1, \"y\": 1, \"ch\\u1ee9a\": 1, \"65\": 1, \"60\": 2, \"tr\\u1ed9n\": 1, \"l\\u1ea5y\": 2, \"\\u0111em\": 3, \"s\\u1eaft\": 1, \"qu\\u1eb7ng\": 1, \"h\\u1ed7n\": 1, \"h\\u1ee3p\": 2, \"l\\u01b0\\u1ee3t\": 1, \"ti\\u1ec7n\": 1, \"h\\u1eb1ng\": 1, \"2000\": 1, \"bu\\u00fdt\": 1, \"chuy\\u1ec3n\": 1, \"\\u0111\\u1ed1i\": 1, \"anh\": 2, \"ph\\u01b0\\u01a1ng\": 1, \"th\\u00e1ng\": 6, \"hi\\u1ec7n\": 4, \"5000\": 3, \"112500\": 1, \"k\\u1ebf\": 1, \"hoa\": 1, \"vi\\u1ec7c\": 1, \"hay\": 2, \"l\\u1ed7\": 2, \"200\": 2, \"b\\u00e1n\": 9, \"ngh\\u00e9\": 1, \"\\u201ct\\u00f4i\": 1, \"n\\u00f3i\": 2, \"b\\u00ea\": 2, \"m\\u00ecnh\": 1, \"b\\u1ea3y\": 1, \"h\\u1ed7\": 1, \"ngh\\u0129\": 1, \"\\u0111\\u1ea5y\": 1, \"con\": 4, \"\\u201c\": 1, \"b\\u00ean\": 1, \"tr\\u1ee3\": 1, \"r\\u1ed3i\": 1, \"\\u201d\": 1, \"th\\u1ea7m\": 1, \"l\\u1eddi\": 1, \"ph\\u1ed1\": 1, \"l\\u00f4\": 1, \"000\\u0111\": 1, \"th\\u1ef1c\": 2, \"l\\u1ed9c\": 1, \"320\": 1, \"c\\u1eeda\": 8, \"tu\\u1ea7n\": 2, \"s\\u1eafm\": 1, \"\\u0111\\u1ecbnh\": 3, \"quy\\u1ebft\": 2, \"b\\u00e2y\": 1, \"l\\u1ebb\": 1, \"kaki\": 1, \"th\\u00e0nh\": 2, \"180\": 1, \"\\u2022\": 3, \"vn\\u0111\": 1, \"6100000\": 1, \"m\\u1ea1i\": 1, \"tivi\": 3, \"n\\u1ed3i\": 1, \"320000\": 1, \"to\\u00e1n\": 3, \"th\\u1ea7y\": 3, \"c\\u01a1m\": 1, \"\\u22c6\": 1, \"d\\u0169ng\": 1, \"\\u0111i\\u1ec7n\": 2, \"g\\u1eedi\": 4, \"l\\u1eabn\": 3, \"d\\u1ed3n\": 1, \"nh\\u1eadn\": 2, \"t\\u00f9ng\": 1, \"1786\": 1, \"1kwh\": 1, \"c\\u0169ng\": 1, \"kwh\": 1, \"tr\\u01b0\\u1edbc\": 1, \"gia\": 4, \"tu\\u1ea5n\": 1, \"r\\u00fat\": 1, \"thu\\u1ebf\": 1, \"1484\": 1, \"\\u1ea5y\": 1, \"119\": 1, \"vat\": 1, \"l\\u00e3i\\u2013\": 1, \"1533\": 1, \"g\\u1ed1c\": 2, \"tr\\u1ecb\": 3, \"tr\\u00f2n\": 2, \"\\u0111\\u00ecnh\": 3, \"chung\": 1, \"100\": 3, \"ki\\u1ec7m\": 1, \"g\\u1ed9p\": 1, \"ti\\u1ebft\": 1, \"th\\u1ee9c\": 1, \"g\\u1eedi\\u2013\": 1, \"h\\u01b0\\u1edfng\": 1, \"ho\\u1eb7c\": 2, \"al\\u00e0\": 1, \"r\": 1, \"thi\\u1ec7t\": 1, \"ch\\u1ee7\": 2, \"chia\": 2, \"ph\\u1ea9m\": 2, \"l\\u00edt\": 2, \"k\\u00e9o\": 1, \"350\": 1, \"g\\u00e2y\": 1, \"b\\u00e0o\": 1, \"d\\u1ea7u\": 2, \"quy\\u00ean\": 1, \"nh\\u1eefng\": 1, \"li\\u1ec1n\": 1, \"n\\u01b0\\u1edbc\": 1, \"kh\\u0103n\": 1, \"nh\\u01b0ng\": 2, \"doksuri\": 1, \"m\\u00ec\": 1, \"t\\u00e2m\": 1, \"th\\u1ebf\": 1, \"v\\u1eeba\": 3, \"t\\u0129nh\": 1, \"h\\u1ea1i\": 1, \"ng\\u1ecdt\": 1, \"v\\u00f4\": 1, \"d\\u01b0\": 1, \"nh\\u1ecf\": 1, \"c\\u00f9ng\": 1, \"b\\u1ed9t\": 1, \"th\\u1ea5y\": 1, \"v\\u1eabn\": 1, \"qu\\u1ea3ng\": 1, \"l\\u00e2n\": 1, \"kh\\u1ea3o\": 2, \"l\\u1edbn\": 1, \"32000\": 1, \"n\\u01a1i\": 1, \"th\\u01b0\\u01a1ng\": 1, \"th\\u00f9ng\": 2, \"\\u0103n\": 1, \"98000\": 1, \"\\u0111\\u1ea5t\": 6, \"h\\u00e0\": 1, \"g\\u1eb7p\": 2, \"mi\\u1ec1n\": 1, \"b\\u00e3o\": 1, \"chai\": 1, \"g\\u00f3i\": 2, \"trao\": 1, \"\\u0111ang\": 3, \"c\\u1eadn\": 1, \"xong\": 1, \"nhi\\u1ec1u\": 2, \"23000\": 1, \"kh\\u00f3\": 1, \"\\u0111\\u1ed5\": 1, \"\\u0111\\u00e2y\": 2, \"\\u0111\\u00f3ng\": 2, \"96\": 1, \"s\\u1eb5n\": 1, \"c\": 1, \"m\\u1edbi\": 1, \"ty\": 1, \"quy\\u1ec3n\": 1, \"ch\\u00e0o\": 1, \"s\\u00e1ch\": 1, \"la\": 1, \"v\\u1eaft\": 1, \"\\u0111\\u00e0n\": 1, \"m\\u00e1y\": 1, \"ch\\u00e2u\": 1, \"t\\u01a1\": 1, \"chi\": 1, \"d\\u01b0\\u1edbi\": 1, \"t\\u1ee9c\": 1, \"b\\u00f2\": 1, \"t\\u1ef7\": 1, \"s\\u01a1n\": 1, \"kho\\u1ea3ng\": 1, \"huy\\u1ec7n\": 1, \"s\\u1eefa\": 1, \"42\": 1, \"130\": 1, \"m\\u1ed9c\": 1, \"hi\\u1ec7p\": 1, \"272000\": 1, \"40000\": 1, \"m\\u00f3n\": 2, \"n\\u1eefa\": 2, \"tv\": 1, \"8000000\": 1, \"6840000\": 1, \"m\\u1ed9tc\\u1eedah\\u00e0ngnh\\u1eadpv\\u1ec1nh\\u00e3nh\\u00e0ngm\\u00e1yt\\u00ednh\": 1, \"tay\": 1, \"d\\u1ec3c\\u00f3\": 1, \"4500000\": 1, \"b\\u1ed1\": 1, \"6000000\": 1, \"x\\u00e1ch\": 1, \"sony\": 1, \"12500000\": 1, \"chi\\u1ebft\": 1, \"inch\": 1, \"d\\u01b0\\u01a1ng\": 1, \"t\\u1ebft\": 2, \"46\": 1, \"l\\u1ecbch\": 1, \"2020\": 1, \"l\\u1ee3i\": 2, \"nhu\\u1eadn\": 1, \"600000\": 1, \"n\\u1eeda\": 1, \"k\\u00e9p\": 1, \"116640000\": 1, \"h\\u1ea1n\": 2, \"nh\\u1eadp\": 2, \"c\\u00e1ch\": 1, \"100000000\": 1, \"b\\u00e0\": 1, \"mai\": 1, \"vay\": 1, \"l\\u01b0u\": 1, \"200000000\": 1, \"chuy\\u1ec7n\": 1, \"qua\": 2, \"34\": 1, \"\\u0111\\u1ec1u\": 2, \"qu\\u1ea3\": 2, \"th\\u0103m\": 1, \"s\\u1ec9\": 1, \"to\\u00e0n\": 1, \"nhi\\u1ec7m\": 1, \"21\": 1, \"h\\u00e3y\": 1, \"t\\u00f4i\": 1, \"g\\u1ea5p\": 4, \"hsg\": 1, \"khen\": 1, \"d\\u1ef1ng\": 1, \"khao\": 1, \"k\\u1eb9o\": 1, \"c\\u1ef1c\": 1, \"giao\": 1, \"x\\u00e2y\": 1, \"gi\\u1ea3ng\": 1, \"b\\u00e0i\": 1, \"tr\\u01b0\\u1edfng\": 1, \"m\\u00f4n\": 1, \"s\\u00e1t\": 1, \"\\u0111i\\u1ec3m\": 2, \"vi\\u1ec7t\": 1, \"hki\": 1, \"8b\": 1, \"80\": 1, \"binh\": 1, \"8a\": 1, \"h\\u00e3ng\": 1, \"\\u0111\\u1ec1\": 1, \"sao\": 1, \"em\": 1, \"nhau\": 1, \"nh\\u00e3n\": 1, \"50m\": 3, \"15m\": 2, \"s\\u00e1u\": 1, \"cha\": 1, \"t\\u00ednhdi\\u1ec7n\": 1, \"10m\": 2, \"140m\": 1, \"1m\": 1, \"22m2\": 1, \"2m\": 1, \"ch\\u1eb5n\": 1, \"g\\u00e0\": 1, \"36\": 1, \"b\\u00f3\": 1, \"ch\\u00e2n\": 1, \"baonhi\\u00eau\": 1, \"ch\\u00f3\": 1, \"42m\": 1, \"k\\u00edch\": 4, \"288m\": 1, \"mi\\u1ebfng\": 5, \"100m2\": 1, \"5m\": 2, \"10000\": 1, \"t\\u1edd\": 2, \"gi\\u1ea5y\": 1, \"120000\": 1, \"\\u0111\\u1ed3\": 1, \"si\\u00eauth\\u1ecb\": 1, \"1320000\": 1, \"30000\": 1, \"th\\u1ed1i\": 1, \"50000\": 1, \"tra\": 1, \"148000\": 1, \"\\u0111\\u1ecf\": 1, \"3000\": 1, \"t\\u1ed1t\": 1, \"vi\\u1ebft\": 1, \"ki\\u1ec3m\": 1, \"xanh\": 1, \"40m\": 1, \"240m\": 1, \"400m2\": 1, \"8m2\": 1, \"56m\": 1}", "index_docs": "{\"449\": 1, \"173\": 2, \"151\": 6, \"10\": 23, \"255\": 3, \"7\": 15, \"137\": 7, \"59\": 12, \"55\": 13, \"446\": 1, \"256\": 1, \"3\": 43, \"14\": 15, \"444\": 1, \"448\": 1, \"452\": 1, \"16\": 17, \"206\": 1, \"450\": 1, \"31\": 16, \"4\": 43, \"447\": 1, \"329\": 2, \"254\": 1, \"49\": 17, \"207\": 4, \"330\": 2, \"22\": 24, \"106\": 4, \"2\": 38, \"27\": 20, \"104\": 4, \"37\": 15, \"20\": 11, \"23\": 24, \"451\": 1, \"205\": 3, \"445\": 1, \"105\": 5, \"331\": 2, \"257\": 3, \"118\": 3, \"174\": 2, \"13\": 34, \"92\": 6, \"453\": 1, \"74\": 7, \"455\": 1, \"119\": 8, \"34\": 13, \"18\": 35, \"60\": 7, \"12\": 34, \"21\": 14, \"107\": 6, \"456\": 1, \"1\": 23, \"152\": 4, \"454\": 1, \"138\": 3, \"117\": 5, \"208\": 1, \"9\": 21, \"258\": 3, \"50\": 12, \"93\": 3, \"120\": 7, \"35\": 17, \"457\": 1, \"460\": 1, \"75\": 9, \"25\": 19, \"259\": 1, \"262\": 2, \"260\": 1, \"95\": 8, \"5\": 23, \"175\": 3, \"32\": 16, \"76\": 7, \"121\": 8, \"45\": 13, \"139\": 7, \"332\": 2, \"209\": 3, \"17\": 26, \"263\": 3, \"64\": 10, \"108\": 7, \"15\": 21, \"333\": 2, \"96\": 7, \"176\": 5, \"459\": 1, \"458\": 1, \"94\": 4, \"261\": 1, \"462\": 1, \"85\": 10, \"51\": 12, \"57\": 14, \"463\": 1, \"26\": 21, \"52\": 12, \"464\": 1, \"58\": 12, \"461\": 1, \"46\": 12, \"77\": 9, \"6\": 35, \"84\": 10, \"56\": 10, \"28\": 12, \"65\": 12, \"40\": 18, \"210\": 3, \"154\": 4, \"140\": 7, \"180\": 5, \"141\": 7, \"109\": 8, \"8\": 19, \"53\": 14, \"38\": 15, \"42\": 13, \"265\": 1, \"213\": 4, \"334\": 1, \"97\": 7, \"11\": 20, \"66\": 7, \"465\": 1, \"153\": 4, \"211\": 4, \"212\": 2, \"36\": 10, \"79\": 9, \"47\": 15, \"266\": 3, \"181\": 5, \"264\": 2, \"466\": 1, \"78\": 8, \"178\": 3, \"70\": 4, \"30\": 10, \"467\": 1, \"335\": 2, \"177\": 5, \"142\": 3, \"61\": 11, \"179\": 5, \"155\": 3, \"123\": 5, \"182\": 2, \"122\": 5, \"80\": 10, \"156\": 6, \"157\": 6, \"110\": 4, \"111\": 4, \"183\": 2, \"214\": 4, \"472\": 1, \"33\": 13, \"54\": 11, \"215\": 4, \"143\": 7, \"469\": 1, \"158\": 3, \"471\": 1, \"468\": 1, \"336\": 2, \"470\": 1, \"474\": 1, \"339\": 2, \"112\": 6, \"160\": 4, \"267\": 3, \"86\": 5, \"161\": 2, \"71\": 11, \"67\": 9, \"337\": 1, \"145\": 3, \"81\": 2, \"268\": 2, \"477\": 1, \"159\": 4, \"478\": 1, \"270\": 3, \"340\": 2, \"124\": 7, \"43\": 7, \"163\": 3, \"271\": 3, \"342\": 2, \"144\": 5, \"216\": 4, \"62\": 2, \"476\": 1, \"19\": 21, \"473\": 1, \"269\": 2, \"338\": 2, \"162\": 1, \"185\": 5, \"341\": 2, \"48\": 7, \"475\": 1, \"217\": 4, \"184\": 2, \"125\": 4, \"344\": 1, \"480\": 1, \"272\": 3, \"275\": 1, \"483\": 1, \"343\": 1, \"219\": 3, \"220\": 4, \"98\": 4, \"479\": 1, \"63\": 5, \"274\": 3, \"481\": 1, \"186\": 3, \"345\": 2, \"82\": 6, \"482\": 1, \"218\": 2, \"273\": 3, \"146\": 6, \"87\": 9, \"68\": 6, \"346\": 2, \"487\": 1, \"126\": 3, \"114\": 8, \"489\": 1, \"148\": 7, \"349\": 2, \"351\": 2, \"484\": 1, \"348\": 1, \"347\": 2, \"350\": 2, \"492\": 1, \"187\": 4, \"113\": 7, \"127\": 7, \"88\": 8, \"486\": 1, \"488\": 1, \"491\": 1, \"490\": 1, \"485\": 1, \"147\": 7, \"221\": 3, \"277\": 3, \"276\": 2, \"29\": 16, \"223\": 3, \"496\": 1, \"99\": 6, \"165\": 4, \"494\": 1, \"495\": 1, \"164\": 3, \"278\": 1, \"352\": 1, \"279\": 1, \"493\": 1, \"83\": 6, \"149\": 3, \"222\": 4, \"353\": 1, \"188\": 4, \"355\": 2, \"189\": 2, \"129\": 6, \"354\": 2, \"498\": 1, \"281\": 2, \"356\": 2, \"504\": 1, \"357\": 2, \"166\": 3, \"502\": 1, \"500\": 1, \"508\": 1, \"509\": 1, \"224\": 3, \"501\": 1, \"24\": 9, \"497\": 1, \"506\": 1, \"128\": 3, \"507\": 1, \"505\": 1, \"503\": 1, \"499\": 1, \"280\": 2, \"358\": 2, \"190\": 3, \"510\": 1, \"167\": 3, \"511\": 1, \"72\": 8, \"282\": 1, \"193\": 5, \"225\": 1, \"360\": 1, \"513\": 1, \"512\": 1, \"514\": 1, \"359\": 1, \"192\": 5, \"191\": 2, \"283\": 3, \"362\": 2, \"361\": 1, \"130\": 2, \"168\": 5, \"516\": 1, \"363\": 2, \"515\": 1, \"227\": 1, \"517\": 1, \"284\": 3, \"518\": 1, \"226\": 3, \"364\": 1, \"287\": 3, \"365\": 2, \"228\": 2, \"229\": 2, \"41\": 4, \"285\": 1, \"194\": 1, \"520\": 1, \"519\": 1, \"521\": 1, \"286\": 1, \"288\": 2, \"368\": 2, \"371\": 2, \"522\": 1, \"230\": 3, \"367\": 1, \"523\": 1, \"291\": 3, \"290\": 2, \"370\": 1, \"366\": 1, \"524\": 1, \"369\": 2, \"289\": 1, \"100\": 6, \"527\": 1, \"537\": 1, \"538\": 1, \"131\": 3, \"542\": 1, \"539\": 1, \"195\": 1, \"529\": 1, \"540\": 1, \"525\": 1, \"532\": 1, \"132\": 1, \"372\": 1, \"526\": 1, \"531\": 1, \"73\": 5, \"169\": 1, \"294\": 2, \"541\": 1, \"374\": 1, \"535\": 1, \"292\": 3, \"533\": 1, \"528\": 1, \"293\": 3, \"530\": 1, \"133\": 3, \"375\": 1, \"373\": 1, \"534\": 1, \"536\": 1, \"170\": 2, \"544\": 1, \"295\": 1, \"296\": 1, \"232\": 2, \"231\": 2, \"377\": 2, \"378\": 2, \"545\": 1, \"543\": 1, \"233\": 3, \"376\": 1, \"549\": 1, \"89\": 4, \"551\": 1, \"550\": 1, \"547\": 1, \"546\": 1, \"548\": 1, \"379\": 2, \"380\": 1, \"553\": 1, \"555\": 1, \"382\": 1, \"557\": 1, \"552\": 1, \"556\": 1, \"381\": 1, \"554\": 1, \"561\": 1, \"297\": 3, \"90\": 2, \"385\": 2, \"234\": 1, \"235\": 1, \"562\": 1, \"384\": 2, \"560\": 1, \"559\": 1, \"558\": 1, \"383\": 1, \"196\": 1, \"236\": 1, \"563\": 1, \"388\": 2, \"386\": 1, \"237\": 2, \"238\": 3, \"197\": 1, \"101\": 1, \"387\": 1, \"298\": 2, \"300\": 1, \"565\": 1, \"570\": 1, \"568\": 1, \"389\": 1, \"566\": 1, \"567\": 1, \"301\": 2, \"564\": 1, \"102\": 6, \"239\": 4, \"299\": 3, \"569\": 1, \"571\": 1, \"390\": 1, \"572\": 1, \"391\": 2, \"240\": 2, \"302\": 2, \"39\": 9, \"392\": 1, \"576\": 1, \"393\": 2, \"303\": 2, \"583\": 1, \"573\": 1, \"574\": 1, \"581\": 1, \"578\": 1, \"69\": 4, \"582\": 1, \"579\": 1, \"575\": 1, \"577\": 1, \"394\": 1, \"580\": 1, \"395\": 1, \"586\": 1, \"304\": 1, \"398\": 1, \"396\": 2, \"585\": 1, \"588\": 1, \"44\": 8, \"305\": 2, \"584\": 1, \"306\": 3, \"399\": 2, \"589\": 1, \"587\": 1, \"198\": 1, \"397\": 2, \"590\": 1, \"134\": 3, \"400\": 1, \"591\": 1, \"594\": 1, \"150\": 3, \"401\": 1, \"592\": 1, \"308\": 3, \"241\": 3, \"402\": 1, \"403\": 1, \"593\": 1, \"307\": 2, \"171\": 4, \"309\": 3, \"596\": 1, \"404\": 2, \"595\": 1, \"601\": 1, \"311\": 1, \"605\": 1, \"242\": 1, \"597\": 1, \"199\": 4, \"405\": 1, \"606\": 1, \"602\": 1, \"599\": 1, \"604\": 1, \"598\": 1, \"603\": 1, \"607\": 1, \"600\": 1, \"314\": 2, \"312\": 3, \"313\": 2, \"310\": 3, \"611\": 1, \"243\": 3, \"609\": 1, \"610\": 1, \"608\": 1, \"612\": 1, \"613\": 1, \"406\": 1, \"244\": 2, \"614\": 1, \"407\": 1, \"625\": 1, \"320\": 2, \"247\": 2, \"319\": 2, \"317\": 2, \"620\": 1, \"636\": 1, \"624\": 1, \"410\": 1, \"135\": 2, \"409\": 1, \"644\": 1, \"617\": 1, \"618\": 1, \"640\": 1, \"318\": 2, \"615\": 1, \"411\": 1, \"619\": 1, \"641\": 1, \"246\": 3, \"622\": 1, \"626\": 1, \"415\": 1, \"627\": 1, \"417\": 1, \"645\": 1, \"628\": 1, \"414\": 1, \"638\": 1, \"643\": 1, \"623\": 1, \"631\": 1, \"316\": 2, \"629\": 1, \"635\": 1, \"630\": 1, \"633\": 1, \"115\": 2, \"413\": 1, \"634\": 1, \"91\": 6, \"621\": 1, \"416\": 2, \"315\": 1, \"245\": 1, \"412\": 1, \"200\": 2, \"646\": 1, \"321\": 3, \"632\": 1, \"642\": 1, \"418\": 2, \"637\": 1, \"639\": 1, \"616\": 1, \"408\": 2, \"323\": 2, \"322\": 1, \"420\": 1, \"650\": 1, \"648\": 1, \"419\": 1, \"201\": 1, \"647\": 1, \"649\": 1, \"656\": 1, \"421\": 1, \"659\": 1, \"662\": 1, \"654\": 1, \"658\": 1, \"664\": 1, \"660\": 1, \"663\": 1, \"202\": 1, \"661\": 1, \"655\": 1, \"325\": 1, \"652\": 1, \"203\": 1, \"657\": 1, \"651\": 1, \"653\": 1, \"324\": 1, \"666\": 1, \"665\": 1, \"136\": 2, \"423\": 2, \"422\": 1, \"667\": 1, \"668\": 1, \"669\": 1, \"671\": 1, \"675\": 1, \"672\": 1, \"673\": 1, \"674\": 1, \"670\": 1, \"677\": 1, \"680\": 1, \"676\": 1, \"679\": 1, \"681\": 1, \"424\": 2, \"678\": 1, \"682\": 1, \"683\": 1, \"326\": 2, \"425\": 1, \"684\": 1, \"685\": 1, \"688\": 1, \"689\": 1, \"426\": 2, \"427\": 2, \"686\": 1, \"687\": 1, \"690\": 1, \"691\": 1, \"248\": 1, \"693\": 1, \"692\": 1, \"696\": 1, \"429\": 2, \"699\": 1, \"431\": 2, \"432\": 2, \"694\": 1, \"430\": 1, \"698\": 1, \"695\": 1, \"697\": 1, \"700\": 1, \"428\": 1, \"172\": 4, \"701\": 1, \"709\": 1, \"706\": 1, \"702\": 1, \"249\": 1, \"704\": 1, \"708\": 1, \"705\": 1, \"703\": 1, \"707\": 1, \"433\": 1, \"436\": 1, \"711\": 1, \"204\": 2, \"713\": 1, \"712\": 1, \"435\": 1, \"710\": 1, \"714\": 1, \"434\": 1, \"719\": 1, \"717\": 1, \"720\": 1, \"718\": 1, \"716\": 1, \"715\": 1, \"327\": 3, \"437\": 2, \"721\": 1, \"438\": 1, \"723\": 1, \"439\": 2, \"722\": 1, \"724\": 1, \"726\": 1, \"725\": 1, \"730\": 1, \"440\": 1, \"728\": 1, \"727\": 1, \"729\": 1, \"731\": 1, \"441\": 1, \"733\": 1, \"250\": 4, \"732\": 1, \"103\": 5, \"734\": 1, \"328\": 2, \"736\": 1, \"251\": 2, \"735\": 1, \"737\": 1, \"442\": 1, \"739\": 1, \"740\": 1, \"742\": 1, \"741\": 1, \"738\": 1, \"744\": 1, \"746\": 1, \"253\": 1, \"745\": 1, \"443\": 1, \"116\": 1, \"743\": 1, \"252\": 1, \"747\": 1, \"748\": 1, \"749\": 1, \"751\": 1, \"750\": 1}", "index_word": "{\"1\": \"gi\\u00e1\", \"2\": \"l\\u00e0\", \"3\": \"c\\u00f3\", \"4\": \"v\\u00e0\", \"5\": \"\\u0111\\u1ed3ng\", \"6\": \"m\\u1ed9t\", \"7\": \"h\\u1ecdc\", \"8\": \"h\\u00e0ng\", \"9\": \"ti\\u1ec1n\", \"10\": \"s\\u1ed1\", \"11\": \"v\\u1edbi\", \"12\": \"bao\", \"13\": \"nhi\\u00eau\", \"14\": \"sinh\", \"15\": \"gi\\u1ea3m\", \"16\": \"mua\", \"17\": \"c\\u1ee7a\", \"18\": \"h\\u1ecfi\", \"19\": \"\\u0111\\u01b0\\u1ee3c\", \"20\": \"l\\u1edbp\", \"21\": \"n\\u0103m\", \"22\": \"m\\u1ed7i\", \"23\": \"t\\u00ednh\", \"24\": \"lo\\u1ea1i\", \"25\": \"1\", \"26\": \"th\\u00ec\", \"27\": \"2\", \"28\": \"chi\\u1ec1u\", \"29\": \"cho\", \"30\": \"l\\u00e3i\", \"31\": \"hai\", \"32\": \"sau\", \"33\": \"a\", \"34\": \"\\u0111\\u00e3\", \"35\": \"\\u0111\\u1ea7u\", \"36\": \"b\\u1ea1n\", \"37\": \"trong\", \"38\": \"ng\\u01b0\\u1eddi\", \"39\": \"b\\u00e1n\", \"40\": \"n\\u1ebfu\", \"41\": \"b\\u00e1c\", \"42\": \"c\\u00f2n\", \"43\": \"ni\\u00eam\", \"44\": \"c\\u1eeda\", \"45\": \"10\", \"46\": \"h\\u00ecnh\", \"47\": \"5\", \"48\": \"y\\u1ebft\", \"49\": \"bi\\u1ebft\", \"50\": \"\\u0111\\u1ec3\", \"51\": \"ch\\u1eef\", \"52\": \"nh\\u1eadt\", \"53\": \"c\\u1ea3\", \"54\": \"b\", \"55\": \"3\", \"56\": \"t\\u0103ng\", \"57\": \"d\\u00e0i\", \"58\": \"t\\u00edch\", \"59\": \"t\\u1ed5ng\", \"60\": \"b\\u1ed9\", \"61\": \"l\\u1ea1i\", \"62\": \"\\u00e1o\", \"63\": \"tr\\u01b0\\u1eddng\", \"64\": \"l\\u00fac\", \"65\": \"r\\u1ed9ng\", \"66\": \"v\\u1ed1n\", \"67\": \"so\", \"68\": \"vi\\u00ean\", \"69\": \"con\", \"70\": \"\\u00f4ng\", \"71\": \"\\u0111\\u00f3\", \"72\": \"l\\u1ea7n\", \"73\": \"l\\u01b0\\u1ee3ng\", \"74\": \"ph\\u1ea7n\", \"75\": \"khi\", \"76\": \"nh\\u00e0\", \"77\": \"di\\u1ec7n\", \"78\": \"tri\\u1ec7u\", \"79\": \"b\\u1eb1ng\", \"80\": \"th\\u00eam\", \"81\": \"qu\\u1ea7n\", \"82\": \"trung\", \"83\": \"th\\u1ee9\", \"84\": \"chu\", \"85\": \"vi\", \"86\": \"c\\u00e1c\", \"87\": \"v\\u00e0o\", \"88\": \"\\u0111i\", \"89\": \"c\\u00e1i\", \"90\": \"tu\\u1ed5i\", \"91\": \"\\u0111\\u1ea5t\", \"92\": \"l\\u00e0m\", \"93\": \"c\\u00e2y\", \"94\": \"an\", \"95\": \"20\", \"96\": \"tr\\u1ea3\", \"97\": \"ng\\u00e2n\", \"98\": \"thi\", \"99\": \"s\\u1ea3n\", \"100\": \"b\\u00ecnh\", \"101\": \"qu\\u1eb7ng\", \"102\": \"th\\u00e1ng\", \"103\": \"mi\\u1ebfng\", \"104\": \"9a\", \"105\": \"\\u0111\\u1ee3t\", \"106\": \"chi\\u1ebfc\", \"107\": \"ra\", \"108\": \"nay\", \"109\": \"t\\u1eeb\", \"110\": \"ii\", \"111\": \"t\\u1ec9nh\", \"112\": \"ng\\u00e0y\", \"113\": \"g\\u1ed3m\", \"114\": \"15\", \"115\": \"th\\u00f9ng\", \"116\": \"vi\\u1ebft\", \"117\": \"th\\u01b0\\u1edbc\", \"118\": \"t\\u1eadp\", \"119\": \"40\", \"120\": \"khuy\\u1ebfn\", \"121\": \"n\\u00ean\", \"122\": \"i\", \"123\": \"\\u0111\\u1ebfn\", \"124\": \"h\\u01a1n\", \"125\": \"\\u0111\\u01a1n\", \"126\": \"gi\\u00e1o\", \"127\": \"ph\\u1ea3i\", \"128\": \"ch\\u1ed7\", \"129\": \"kh\\u00f4ng\", \"130\": \"gh\\u1ebf\", \"131\": \"k\\u1ebft\", \"132\": \"nucleotit\", \"133\": \"g\", \"134\": \"\\u2022\", \"135\": \"d\\u1ea7u\", \"136\": \"m\\u00f3n\", \"137\": \"r\\u1eb1ng\", \"138\": \"c\\u00f4\", \"139\": \"m\\u00e3i\", \"140\": \"n\\u00e0y\", \"141\": \"su\\u1ea5t\", \"142\": \"thu\", \"143\": \"theo\", \"144\": \"50\", \"145\": \"kh\\u00e1ch\", \"146\": \"c\\u00f4ng\", \"147\": \"\\u0111\\u00e1p\", \"148\": \"\\u00e1n\", \"149\": \"v\\u1ecb\", \"150\": \"tivi\", \"151\": \"\\u0111s\", \"152\": \"cu\\u1ed1i\", \"153\": \"tr\\u0103m\", \"154\": \"t\\u1ec9\", \"155\": \"k\\u00ec\", \"156\": \"\\u0111\\u1ea1t\", \"157\": \"\\u1edf\", \"158\": \"d\\u00e2n\", \"159\": \"si\\u00eau\", \"160\": \"th\\u1ecb\", \"161\": \"m\\u1eb7t\", \"162\": \"gi\\u00e0y\", \"163\": \"000\", \"164\": \"t\\u1ea5n\", \"165\": \"nh\\u1ea5t\", \"166\": \"ng\\u1ed3i\", \"167\": \"v\\u01b0\\u1eddn\", \"168\": \"6\", \"169\": \"t\", \"170\": \"x\", \"171\": \"g\\u1eedi\", \"172\": \"g\\u1ea5p\", \"173\": \"cam\", \"174\": \"lan\", \"175\": \"m\\u1eb9\", \"176\": \"ch\\u1ec9\", \"177\": \"7\", \"178\": \"g\\u00f3p\", \"179\": \"v\\u1ec1\", \"180\": \"tr\\u00ean\", \"181\": \"ban\", \"182\": \"gi\\u1ecfi\", \"183\": \"ngo\\u00e1i\", \"184\": \"\\u0111\\u00f4i\", \"185\": \"nh\\u01b0\", \"186\": \"l\\u1ec7\", \"187\": \"tham\", \"188\": \"xu\\u1ea5t\", \"189\": \"xe\", \"190\": \"khu\", \"191\": \"kg\", \"192\": \"4\", \"193\": \"h\\u1ebft\", \"194\": \"g\\u1ea1ch\", \"195\": \"li\\u00ean\", \"196\": \"y\", \"197\": \"s\\u1eaft\", \"198\": \"kaki\", \"199\": \"gia\", \"200\": \"g\\u00f3i\", \"201\": \"quy\\u1ec3n\", \"202\": \"b\\u00f2\", \"203\": \"s\\u1eefa\", \"204\": \"\\u0111i\\u1ec3m\", \"205\": \"\\u0111\\u1ed9ng\", \"206\": \"b\\u00fat\", \"207\": \"nh\\u00e2n\", \"208\": \"compa\", \"209\": \"h\\u00f4m\", \"210\": \"4m\", \"211\": \"d\\u00f9ng\", \"212\": \"doanh\", \"213\": \"25\", \"214\": \"c\\u1ed9ng\", \"215\": \"8\", \"216\": \"ch\\u01b0\\u01a1ng\", \"217\": \"tr\\u00ecnh\", \"218\": \"\\u0111\\u1eadu\", \"219\": \"ri\\u00eang\", \"220\": \"d\\u1ef1\", \"221\": \"nam\", \"222\": \"12\", \"223\": \"do\", \"224\": \"kh\\u1ed1i\", \"225\": \"nho\", \"226\": \"k\\u1ef3\", \"227\": \"\\u0111\\u1ed7\", \"228\": \"vu\\u00f4ng\", \"229\": \"c\\u1ea1nh\", \"230\": \"18\", \"231\": \"trang\", \"232\": \"v\\u00e0ng\", \"233\": \"th\\u1ec3\", \"234\": \"s\\u0129\", \"235\": \"t\\u00e1\", \"236\": \"ch\\u1ee9a\", \"237\": \"l\\u1ea5y\", \"238\": \"\\u0111em\", \"239\": \"hi\\u1ec7n\", \"240\": \"l\\u1ed7\", \"241\": \"th\\u1ea7y\", \"242\": \"kwh\", \"243\": \"100\", \"244\": \"ho\\u1eb7c\", \"245\": \"b\\u00e3o\", \"246\": \"v\\u1eeba\", \"247\": \"chia\", \"248\": \"vay\", \"249\": \"k\\u1eb9o\", \"250\": \"k\\u00edch\", \"251\": \"t\\u1edd\", \"252\": \"xanh\", \"253\": \"\\u0111\\u1ecf\", \"254\": \"9b\", \"255\": \"v\\u1eadn\", \"256\": \"hs\", \"257\": \"th\\u01b0\\u1edfng\", \"258\": \"t\\u1eb7ng\", \"259\": \"b\\u00e0n\", \"260\": \"\\u1ee7i\", \"261\": \"lau\", \"262\": \"\\u0111\\u00fang\", \"263\": \"200000\", \"264\": \"ba\", \"265\": \"kinh\", \"266\": \"300\", \"267\": \"\\u00edt\", \"268\": \"d\\u1ecbp\", \"269\": \"tr\\u1edf\", \"270\": \"s\\u1ebd\", \"271\": \"ti\\u1ebfp\", \"272\": \"tuy\\u1ec3n\", \"273\": \"90\", \"274\": \"t\\u1eebng\", \"275\": \"th\\u00ed\", \"276\": \"t\\u1ed5\", \"277\": \"v\\u00ec\", \"278\": \"ho\\u1ea1ch\", \"279\": \"th\\u00f3c\", \"280\": \"9\", \"281\": \"45\", \"282\": \"ngh\\u00ecn\", \"283\": \"t\\u1ea5t\", \"284\": \"70\", \"285\": \"l\\u00e1t\", \"286\": \"n\\u1ec1n\", \"287\": \"120\", \"288\": \"ti\\u00eau\", \"289\": \"calo\", \"290\": \"m\\u1ea5t\", \"291\": \"th\\u1eddi\", \"292\": \"ta\", \"293\": \"d\\u1ee5ng\", \"294\": \"n\", \"295\": \"b\\u1ea1c\", \"296\": \"cm3\", \"297\": \"30\", \"298\": \"h\\u1ee3p\", \"299\": \"5000\", \"300\": \"l\\u01b0\\u1ee3t\", \"301\": \"anh\", \"302\": \"200\", \"303\": \"b\\u00ea\", \"304\": \"l\\u00f4\", \"305\": \"tu\\u1ea7n\", \"306\": \"\\u0111\\u1ecbnh\", \"307\": \"\\u0111i\\u1ec7n\", \"308\": \"to\\u00e1n\", \"309\": \"l\\u1eabn\", \"310\": \"\\u0111\\u00ecnh\", \"311\": \"1kwh\", \"312\": \"tr\\u1ecb\", \"313\": \"tr\\u00f2n\", \"314\": \"g\\u1ed1c\", \"315\": \"mi\\u1ec1n\", \"316\": \"kh\\u1ea3o\", \"317\": \"l\\u00edt\", \"318\": \"nh\\u01b0ng\", \"319\": \"ph\\u1ea9m\", \"320\": \"ch\\u1ee7\", \"321\": \"\\u0111ang\", \"322\": \"96\", \"323\": \"\\u0111\\u00f3ng\", \"324\": \"hi\\u1ec7p\", \"325\": \"kho\\u1ea3ng\", \"326\": \"l\\u1ee3i\", \"327\": \"50m\", \"328\": \"5m\", \"329\": \"\\u1ee7ng\", \"330\": \"h\\u1ed9\", \"331\": \"150000\", \"332\": \"xem\", \"333\": \"350000\", \"334\": \"g\\u1edfi\", \"335\": \"600\", \"336\": \"0\", \"337\": \"d\\u00e9p\", \"338\": \"t\\u1ebf\", \"339\": \"ph\\u1ee5\", \"340\": \"n\\u1eef\", \"341\": \"m\\u1edf\", \"342\": \"l\\u00ean\", \"343\": \"c\\u01a1\", \"344\": \"s\\u1edf\", \"345\": \"l\\u1eadp\", \"346\": \"ch\\u1ee9c\", \"347\": \"250\", \"348\": \"c\\u1ed5ng\", \"349\": \"v\\u00e9\", \"350\": \"v\\u1eady\", \"351\": \"m\\u00e0\", \"352\": \"v\\u01b0\\u1ee3t\", \"353\": \"m\\u1ee9c\", \"354\": \"ni\\u1ec7m\", \"355\": \"26\", \"356\": \"t\\u1ea1i\", \"357\": \"n\\u00e0o\", \"358\": \"35\", \"359\": \"tr\\u00e1i\", \"360\": \"1kg\", \"361\": \"x\\u1ebfp\", \"362\": \"th\\u1eeba\", \"363\": \"85\", \"364\": \"c\\u1ea7n\", \"365\": \"ch\\u1ecdn\", \"366\": \"th\\u1ee5\", \"367\": \"ph\\u00fat\", \"368\": \"75\", \"369\": \"gi\\u1edd\", \"370\": \"ho\\u1ea1t\", \"371\": \"gian\", \"372\": \"gen\", \"373\": \"hidro\", \"374\": \"b\\u1ed5\", \"375\": \"sung\", \"376\": \"v\\u00f2ng\", \"377\": \"19\", \"378\": \"s\\u1eed\", \"379\": \"\\u0111\\u1ee7\", \"380\": \"g\\u00f3c\", \"381\": \"tam\", \"382\": \"gi\\u00e1c\", \"383\": \"\\u0111o\\u00e0n\", \"384\": \"x\\u00e3\", \"385\": \"ph\\u00ed\", \"386\": \"tr\\u1ed9n\", \"387\": \"h\\u1ed7n\", \"388\": \"60\", \"389\": \"bu\\u00fdt\", \"390\": \"hoa\", \"391\": \"hay\", \"392\": \"ngh\\u00e9\", \"393\": \"n\\u00f3i\", \"394\": \"\\u201d\", \"395\": \"l\\u1eddi\", \"396\": \"th\\u1ef1c\", \"397\": \"th\\u00e0nh\", \"398\": \"000\\u0111\", \"399\": \"quy\\u1ebft\", \"400\": \"vn\\u0111\", \"401\": \"n\\u1ed3i\", \"402\": \"c\\u01a1m\", \"403\": \"\\u22c6\", \"404\": \"nh\\u1eadn\", \"405\": \"tu\\u1ea5n\", \"406\": \"h\\u01b0\\u1edfng\", \"407\": \"r\", \"408\": \"\\u0111\\u00e2y\", \"409\": \"quy\\u00ean\", \"410\": \"b\\u00e0o\", \"411\": \"m\\u00ec\", \"412\": \"chai\", \"413\": \"\\u0103n\", \"414\": \"b\\u1ed9t\", \"415\": \"ng\\u1ecdt\", \"416\": \"g\\u1eb7p\", \"417\": \"d\\u01b0\", \"418\": \"nhi\\u1ec1u\", \"419\": \"ty\", \"420\": \"s\\u1eb5n\", \"421\": \"v\\u1eaft\", \"422\": \"tv\", \"423\": \"n\\u1eefa\", \"424\": \"t\\u1ebft\", \"425\": \"nhu\\u1eadn\", \"426\": \"h\\u1ea1n\", \"427\": \"nh\\u1eadp\", \"428\": \"t\\u00f4i\", \"429\": \"qua\", \"430\": \"s\\u1ec9\", \"431\": \"\\u0111\\u1ec1u\", \"432\": \"qu\\u1ea3\", \"433\": \"tr\\u01b0\\u1edfng\", \"434\": \"8a\", \"435\": \"8b\", \"436\": \"m\\u00f4n\", \"437\": \"15m\", \"438\": \"cha\", \"439\": \"10m\", \"440\": \"g\\u00e0\", \"441\": \"ch\\u00f3\", \"442\": \"\\u0111\\u1ed3\", \"443\": \"t\\u1ed1t\", \"444\": \"84\", \"445\": \"n\\u1ea1n\", \"446\": \"ch\\u1ea5t\", \"447\": \"\\u0111\\u1ed9c\", \"448\": \"m\\u00e0u\", \"449\": \"da\", \"450\": \"209\", \"451\": \"41\", \"452\": \"43\", \"453\": \"ti\\u1ebfn\", \"454\": \"3000\\u0111\", \"455\": \"6000\\u0111\", \"456\": \"b\\u1ecf\", \"457\": \"b\\u1ea3ng\", \"458\": \"\\u0111\\u01b0a\", \"459\": \"nh\\u1edd\", \"460\": \"300000\", \"461\": \"96m\", \"462\": \"3m\", \"463\": \"6m2\", \"464\": \"540\", \"465\": \"ch\\u00edn\", \"466\": \"ngu\\u1ed3n\", \"467\": \"m\\u01b0\\u01a1i\", \"468\": \"th\\u1ed1ng\", \"469\": \"k\\u00ea\", \"470\": \"0566\", \"471\": \"math\", \"472\": \"nd\", \"473\": \"850\", \"474\": \"qu\\u1ed1c\", \"475\": \"ngo\\u00e0i\", \"476\": \"h\\u00f3a\", \"477\": \"500000\", \"478\": \"2443500\", \"479\": \"810\", \"480\": \"thpt\", \"481\": \"tr\\u00fang\", \"482\": \"92\", \"483\": \"88\", \"484\": \"quan\", \"485\": \"\\u0111\\u1ea1i\", \"486\": \"80000\", \"487\": \"60000\", \"488\": \"gi\\u1ed7\", \"489\": \"h\\u00f9ng\", \"490\": \"v\\u01b0\\u01a1ng\", \"491\": \"14535000\", \"492\": \"235\", \"493\": \"n\\u00f4ng\", \"494\": \"nghi\\u1ec7p\", \"495\": \"720\", \"496\": \"819\", \"497\": \"345\", \"498\": \"tr\\u00e1ch\", \"499\": \"h\\u1ed9i\", \"500\": \"tr\\u1ea1i\", \"501\": \"k\\u1ef7\", \"502\": \"phan\", \"503\": \"thi\\u1ebft\", \"504\": \"thu\\u00ea\", \"505\": \"k\\u1ec3\", \"506\": \"t\\u00e0i\", \"507\": \"x\\u1ebf\", \"508\": \"tr\\u1ed1ng\", \"509\": \"89\", \"510\": \"300m2\", \"511\": \"80m\", \"512\": \"150\", \"513\": \"700\", \"514\": \"3kg\", \"515\": \"2017\", \"516\": \"2018\", \"517\": \"228\", \"518\": \"76\", \"519\": \"48m\", \"520\": \"12m\", \"521\": \"60cm\", \"522\": \"b\\u01a1i\", \"523\": \"ch\\u1ea1y\", \"524\": \"2520\", \"525\": \"3600\", \"526\": \"hi\\u1ec7u\", \"527\": \"gi\\u1eefa\", \"528\": \"n\\u00f3\", \"529\": \"gan\", \"530\": \"ph\\u00e2n\", \"531\": \"t\\u1eed\", \"532\": \"and\", \"533\": \"\\u00e1p\", \"534\": \"nguy\\u00ean\", \"535\": \"t\\u1eafc\", \"536\": \"\\u201ca\", \"537\": \"hidro\\u201d\", \"538\": \"2a\", \"539\": \"2g\", \"540\": \"2t\", \"541\": \"2x\", \"542\": \"900\", \"543\": \"c\\u00e2n\", \"544\": \"n\\u1eb7ng\", \"545\": \"171\", \"546\": \"ph\\u00f2ng\", \"547\": \"h\\u1ecdp\", \"548\": \"ch\\u1ed5\", \"549\": \"510\", \"550\": \"105\", \"551\": \"m\\u1ea5y\", \"552\": \"huy\\u1ec1n\", \"553\": \"\\u0111o\", \"554\": \"185m\", \"555\": \"506m2\", \"556\": \"153m\", \"557\": \"104m\", \"558\": \"thi\\u1ec7n\", \"559\": \"kh\\u00e1m\", \"560\": \"ch\\u1eefa\", \"561\": \"b\\u1ec7nh\", \"562\": \"mi\\u1ec5n\", \"563\": \"65\", \"564\": \"ph\\u01b0\\u01a1ng\", \"565\": \"ti\\u1ec7n\", \"566\": \"chuy\\u1ec3n\", \"567\": \"\\u0111\\u1ed1i\", \"568\": \"2000\", \"569\": \"112500\", \"570\": \"h\\u1eb1ng\", \"571\": \"k\\u1ebf\", \"572\": \"vi\\u1ec7c\", \"573\": \"b\\u1ea3y\", \"574\": \"h\\u1ed7\", \"575\": \"tr\\u1ee3\", \"576\": \"\\u201ct\\u00f4i\", \"577\": \"r\\u1ed3i\", \"578\": \"\\u0111\\u1ea5y\", \"579\": \"b\\u00ean\", \"580\": \"th\\u1ea7m\", \"581\": \"ngh\\u0129\", \"582\": \"\\u201c\", \"583\": \"m\\u00ecnh\", \"584\": \"s\\u1eafm\", \"585\": \"l\\u1ed9c\", \"586\": \"ph\\u1ed1\", \"587\": \"l\\u1ebb\", \"588\": \"320\", \"589\": \"b\\u00e2y\", \"590\": \"180\", \"591\": \"6100000\", \"592\": \"320000\", \"593\": \"d\\u0169ng\", \"594\": \"m\\u1ea1i\", \"595\": \"t\\u00f9ng\", \"596\": \"d\\u1ed3n\", \"597\": \"tr\\u01b0\\u1edbc\", \"598\": \"119\", \"599\": \"1484\", \"600\": \"1533\", \"601\": \"1786\", \"602\": \"thu\\u1ebf\", \"603\": \"vat\", \"604\": \"\\u1ea5y\", \"605\": \"c\\u0169ng\", \"606\": \"r\\u00fat\", \"607\": \"l\\u00e3i\\u2013\", \"608\": \"ti\\u1ebft\", \"609\": \"ki\\u1ec7m\", \"610\": \"g\\u1ed9p\", \"611\": \"chung\", \"612\": \"th\\u1ee9c\", \"613\": \"g\\u1eedi\\u2013\", \"614\": \"al\\u00e0\", \"615\": \"doksuri\", \"616\": \"\\u0111\\u1ed5\", \"617\": \"li\\u1ec1n\", \"618\": \"n\\u01b0\\u1edbc\", \"619\": \"t\\u00e2m\", \"620\": \"k\\u00e9o\", \"621\": \"h\\u00e0\", \"622\": \"t\\u0129nh\", \"623\": \"qu\\u1ea3ng\", \"624\": \"g\\u00e2y\", \"625\": \"thi\\u1ec7t\", \"626\": \"h\\u1ea1i\", \"627\": \"v\\u00f4\", \"628\": \"c\\u00f9ng\", \"629\": \"l\\u1edbn\", \"630\": \"n\\u01a1i\", \"631\": \"l\\u00e2n\", \"632\": \"c\\u1eadn\", \"633\": \"th\\u01b0\\u01a1ng\", \"634\": \"98000\", \"635\": \"32000\", \"636\": \"350\", \"637\": \"23000\", \"638\": \"th\\u1ea5y\", \"639\": \"kh\\u00f3\", \"640\": \"kh\\u0103n\", \"641\": \"th\\u1ebf\", \"642\": \"xong\", \"643\": \"v\\u1eabn\", \"644\": \"nh\\u1eefng\", \"645\": \"nh\\u1ecf\", \"646\": \"trao\", \"647\": \"ch\\u00e0o\", \"648\": \"m\\u1edbi\", \"649\": \"s\\u00e1ch\", \"650\": \"c\", \"651\": \"130\", \"652\": \"huy\\u1ec7n\", \"653\": \"m\\u1ed9c\", \"654\": \"ch\\u00e2u\", \"655\": \"s\\u01a1n\", \"656\": \"la\", \"657\": \"42\", \"658\": \"t\\u01a1\", \"659\": \"\\u0111\\u00e0n\", \"660\": \"d\\u01b0\\u1edbi\", \"661\": \"t\\u1ef7\", \"662\": \"m\\u00e1y\", \"663\": 